<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE Claset PUBLIC "-//EUROSTAT EG6 WG3//CLASET//EN" "http://ec.europa.eu/eurostat/ramon/claset/clasetxml.dtd">
<Claset reference="NACE_1_1">
	<Classification id="NACE_1_1" type="Classification">
		<Label qualifier="Usual">
			<LabelText language="DE">Statistical Classification of Economic Activities in the European Community, Rev. 1.1 (2002)</LabelText>
		</Label>
		<Property name="Comment" dataType="AN">
			<PropertyQualifier name="PlainText" language="DE">
				<PropertyText type="Content">Statistical Classification of Economic Activities in the European Community, Rev. 1.1 (2002)</PropertyText>
			</PropertyQualifier>
		</Property>
		
		<Level id="5" nbItems="514">
		
		<Level id="1" nbItems="17">
		
		<Level id="2" nbItems="31">
		
		<Level id="3" nbItems="62">
		
		<Level id="4" nbItems="224">
		
		</Level>
		
		</Level>
		
		</Level>
		
		</Level>
		
		</Level>
		<Item id="01" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Landwirtschaft und  Jagd</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">In Abteilung 01 wird zun&#xe4;chst unterschieden zwischen den beiden Grundt&#xe4;tigkeiten
      •   Gewinnung pflanzlicher Erzeugnisse (01.1: Pflanzenbau) und 
      •   Gewinnung tierischer Erzeugnisse (01.2: Tierhaltung).

In Gruppe 01.1 wird unterschieden zwischen
      •   Feldkulturen, allgemein im j&#xe4;hrlichen Zyklus (01.11 und 01.12), wie Getreide, Gem&#xfc;se oder Blumen;
      •   Kulturen mit langem Zyklus wie Pflanzungen (z. B. Kaffee, Kakao usw.), Reb- und Obstanlagen (01.13). 

In Gruppe 01.2 (Tierhaltung) werden die T&#xe4;tigkeiten nach Tierarten und nicht nach Erzeugnissen (Fleisch, Milch, H&#xe4;ute usw.) zusammengefasst, wobei nicht unterschieden wird nach ausschlie&#xdf;licher Stallhaltung (ohne Beweidung) und offener Weidewirtschaft.

Gruppe 01.3 (Gemischte Landwirtschaft) bildet eine Ausnahme von den Grundregeln zur Bestimmung der Hauptt&#xe4;tigkeit. Man geht hier davon aus, dass in zahlreichen landwirtschaftlichen Betrieben ein angemessenes Gleichgewicht zwischen pflanzlicher und tierischer Erzeugung besteht, und es willk&#xfc;rlich w&#xe4;re, sie in die eine oder die andere Kategorie einzuordnen.

Bestimmte T&#xe4;tigkeiten wie Bodenbearbeitung, Pflanzen, Ernte und Verwaltung, die normalerweise zu den Aufgaben der landwirtschaftlichen Betriebe z&#xe4;hlen, k&#xf6;nnen auch gegen Entgelt oder auf sonstiger vertraglicher Grundlage von landwirtschaftlichen Unterst&#xfc;tzungseinheiten ausgef&#xfc;hrt werden. Sie werden eingeordnet unter landwirtschaftliche Dienstleistungen f&#xfc;r den Pflanzenbau (01.41) oder f&#xfc;r die Tierhaltung (01.42).

Nicht zur Landwirtschaft gerechnet wird die nachfolgende Verarbeitung landwirtschaftlicher Erzeugnisse (eingeordnet in Abteilung 15 [Herstellung von Nahrungs- und Futtermitteln sowie Getr&#xe4;nken] und Abteilung 16 [Tabakverarbeitung]), die &#xfc;ber ihre Aufbereitung f&#xfc;r die Prim&#xe4;rm&#xe4;rkte hinausgeht. Abweichend von der allgemeinen Regel f&#xfc;r die Klassifizierung integrierter T&#xe4;tigkeiten wird ein landwirtschaftlicher Betrieb, der seine Erzeugnisse selbst verarbeitet, in Abteilung 01 eingeordnet, auch wenn diese Erzeugnisse normalerweise zur Abteilung 15 und 16 geh&#xf6;ren.

Beispiele: 
      •   Anbau von Trauben und Herstellung von Wein daraus;
      •   Anbau von Oliven und Herstellung von Oliven&#xf6;l daraus.

Nicht zur Landwirtschaft gerechnet wird ferner die Anlage von Feldern (z. B. Terrassierung und Entw&#xe4;sserung von Landwirtschaftsfl&#xe4;chen, Anlage von Reisfeldern usw.), die in Abteilung 45 (Bau) eingeordnet ist, sowie Einkaufsvereinigungen und Genossenschaften f&#xfc;r die Vermarktung der in Abschnitt G (Handel; ...) eingeordneten landwirtschaftlichen Erzeugnisse.</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="02" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Forstwirtschaft</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Forstwirtschaft umfasst Erzeugung von Stammholz sowie Gewinnung und Sammlung von wild wachsendem Waldmaterial. Hinzu kommen geringf&#xfc;gig bearbeitete Erzeugnisse wie Brennholz oder Industrieholz (z. B. Grubenholz, Papierholz usw.).

Die weitere Verarbeitung, beginnend mit S&#xe4;gen und Hobeln - im Allgemeinen au&#xdf;erhalb der Schlagfl&#xe4;che -, ist in Abteilung 20 (Herstellung von Holz sowie Holz-, Kork- und Flechtwaren) eingeordnet, die Herstellung von Holzkohle in Abteilung 24 (Herstellung von chemischen Erzeugnissen).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="05" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Fischerei und Fischzucht</LabelText>
</Label>
</Item><Item id="10" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Kohlenbergbau, Torfgewinnung</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Die Gewinnung fester mineralischer Rohstoffe umfasst Untertagebau und Tagebau sowie T&#xe4;tigkeiten (z. B. Sortieren, Waschen, Brikettieren usw.), die zu marktf&#xe4;higen Produkten f&#xfc;hren. Ausgeschlossen ist das Verkoken (s. 23.10).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="11" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Gewinnung von Erd&#xf6;l und Erdgas, Erbringung damit verbundener Dienstleistungen</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst Ausbeutung und Entwicklung von Erd&#xf6;l- und Erdgasfeldern. Dazu geh&#xf6;ren auch T&#xe4;tigkeiten wie Komplettierung und Ausr&#xfc;stung von Bohrl&#xf6;chern, Betrieb von Separatoren, Demulgatoren, Entsandern, Feldsammelleitungen f&#xfc;r Roh&#xf6;l sowie alle &#xfc;brigen T&#xe4;tigkeiten bei der Aufbereitung von &#xd6;l und Gas bis zum Ort des Transports von der F&#xf6;rderstelle. Neben F&#xf6;rderung von Erd&#xf6;l umfasst die Abteilung auch Gewinnung von Erd&#xf6;l aus &#xd6;lschiefer und &#xd6;lsand, Gewinnung von Erdgas sowie R&#xfc;ckgewinnung von fl&#xfc;ssigen Kohlenwasserstoffen. Gegen Entgelt oder auf sonstiger vertraglicher Grundlage erbrachte Unterst&#xfc;tzungsleistungen zu Bohrung oder Betrieb von &#xd6;l- und Gasbohrl&#xf6;chern sind in 11.20 eingeordnet.

Diese Abteilung umfasst nicht:
–   Raffination von Mineral&#xf6;lerzeugnissen (s. 23.20)
–   Test- und Suchbohrung (s. 45.12)
–   geophysikalische Vermessung und Kartierung (s. 74.20)</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="12" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Bergbau auf Uran- und Thoriumerze</LabelText>
</Label>
</Item><Item id="13" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Erzbergbau</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst:
–   Gewinnung von Erzen und gediegenen Metallen im Untertage- und &#xdc;bertagebau
–   Erzaufbereitung:
      •   Zerkleinern und Mahlen sowie Waschen von Erzen
      •   Konzentration von Erzen durch magnetische oder gravimetrische Trennung
      •   Flotation, Sieben, Sortieren, Trocknen, Kalzinieren und R&#xf6;sten von Erzen.

Diese Abteilung umfasst nicht:
–   Bergbau auf Uran- und Thoriumerze (s. 12.00)
–   R&#xf6;sten von Eisenkies (s. 24.13)
–   Herstellung von Aluminiumoxid (s. 27.42).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="14" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Gewinnung von Steinen und Erden, sonstiger Bergbau</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst neben Betrieb von Steinbr&#xfc;chen auch Baggern von Schwemmland, Mahlen von Steinen und Ausbeutung von Marschen. Die Erzeugnisse werden insbesondere verwendet beim Bau (z. B. Sand, Steine usw.), zur Herstellung von Baumaterial (z. B. Ton, Gips, Kalk usw.), Chemikalien usw.

 Zur Salzgewinnung geh&#xf6;rt auch das Raffinieren von Rohsalz f&#xfc;r den Verzehr.

Ausgeschlossen ist die Verarbeitung (au&#xdf;er Brechen, Mahlen, Waschen, Trocknen, Sortieren und Mischen) der gewonnenen Minerale.</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="15" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von Nahrungs- und Futtermitteln sowie Getr&#xe4;nken</LabelText>
</Label>
</Item><Item id="16" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Tabakverarbeitung</LabelText>
</Label>
</Item><Item id="17" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von Textilien </LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst Spinnstoffaufbereitung und Spinnerei, Weberei, Veredlung von Textilien und Bekleidung,  Herstellung von konfektionierten Textilwaren au&#xdf;er Bekleidung (z. B. Hausw&#xe4;sche, Decken, Vorleger, Seilerwaren usw.) sowie Herstellung von gewirktem und gestricktem Stoff und Waren daraus (z. B. Str&#xfc;mpfe und Pullover).

Der Anbau von Faserpflanzen f&#xe4;llt unter Abteilung 01 (Landwirtschaft). Die Herstellung von Synthetikfasern stellt ein chemisches Verfahren dar, das in Klasse 24.70 (Herstellung von Chemiefasern) einzuordnen ist. Die Herstellung von Bekleidung f&#xe4;llt unter Abteilung 18.</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="18" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von Bekleidung</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst alle Schneiderarbeiten (Konfektionskleidung oder Ma&#xdf;anfertigung) aus allen Materialien (Leder, Gewebe, gewirkter und gestrickter Stoff usw.) f&#xfc;r alle Kleidungsartikel (z. B. Oberbekleidung, Herren-, Damen- und Kinderw&#xe4;sche, Arbeits-, Stadt- oder Freizeitkleidung) und Bekleidungszubeh&#xf6;r. 

Es wird dabei nicht unterschieden zwischen Bekleidung f&#xfc;r Erwachsene und Bekleidung f&#xfc;r Kinder oder zwischen moderner und traditioneller Bekleidung.

Sie umfasst nicht die Herstellung von gewirkten und gestrickten Fertigerzeugnissen (s. 17.7) und die Textilveredlung (s. 17.30).

Die Abteilung 18 umfasst ferner das Pelzgewerbe (Pelzfelle und Pelzbekleidung).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="19" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von Leder und Lederwaren</LabelText>
</Label>
</Item><Item id="20" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von Holz sowie Holz-, Kork- und Flechtwaren (ohne Herstellung von M&#xf6;beln)</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst die Herstellung von Holzwaren wie Bauholz, Sperrholz, Furniere, Verpackungsmittel, Lagerbeh&#xe4;lter und Ladungstr&#xe4;ger, Bodenbel&#xe4;ge, Fachwerk, vorgefertigte Geb&#xe4;ude. Das Produktionsverfahren umfasst S&#xe4;gen, Hobeln, Drechseln, Laminieren und Zusammenbau von Holzerzeugnissen, ausgehend von in Bl&#xf6;cke geschnittenen St&#xe4;mmen oder Bauholz, das geschnitten oder von Dreh- und Sch&#xe4;lmaschinen oder anderem Werkzeug bearbeitet wird. Das Bauholz oder andere bearbeitete Holzteile k&#xf6;nnen dann noch gehobelt oder anders zugerichtet und zu Fertigerzeugnissen wie Verpackungsmittel, Lagerbeh&#xe4;lter und Ladungstr&#xe4;ger zusammengebaut werden.

Mit Ausnahme von S&#xe4;gewerken und Holzschutzbetrieben werden die Einheiten zu Gewerben zusammengefasst, die haupts&#xe4;chlich auf spezifischen Holzerzeugnissen basieren.

Ausgeschlossen sind Herstellung von M&#xf6;beln (36.1) und Einbau von nicht selbst hergestellten Ausr&#xfc;stungsteilen und dergleichen (45.42).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="21" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von Papier, Pappe und Waren daraus</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst die Herstellung von Holz- und Zellstoff oder veredelten Papiererzeugnissen. Die Herstellung dieser Erzeugnisse wird zusammengefasst, da sie eine Reihe von vertikal verbundenen Verfahren bildet. In einer Einheit werden h&#xe4;ufig mehrere Verfahren durchgef&#xfc;hrt. Es gibt im Wesentlichen drei T&#xe4;tigkeiten. Die Herstellung von Holz- und Zellstoff beinhaltet die Trennung der Zellulosefasern von anderen in Holz oder Altpapier enthaltenen Unreinheiten. Die Herstellung von Papier beinhaltet das Mattieren dieser Fasern zu einem Blatt. Veredelte Papiererzeugnisse werden aus Papier und anderem Material durch verschiedene Schneide- und Formungsverfahren einschlie&#xdf;lich Beschichten und Laminieren hergestellt. 

Eingeschlossen sind auch bedruckte Papierzeugnisse (z. B. Tapeten, Geschenkpapier usw.), sofern das Drucken von Informationen nicht der Hauptzweck ist.</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="22" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von Verlags- und Druckerzeugnissen,  Vervielf&#xe4;ltigung von bespielten Ton-, Bild- und Datentr&#xe4;gern</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Im Allgemeinen geben diese als Verlage bekannten Einheiten Werkexemplare heraus, f&#xfc;r die sie gew&#xf6;hnlich das Urheberrecht besitzen. Die Werke k&#xf6;nnen in einem oder mehreren Formaten sein einschlie&#xdf;lich herk&#xf6;mmlicher Druckform, Tonband, CD-ROM oder online. Die Verlage k&#xf6;nnen Werke verlegen, die urspr&#xfc;nglich von anderen geschaffen wurden und an denen sie die Rechte erworben haben, und/oder Werke, die sie selbst geschaffen haben.

Die Druckt&#xe4;tigkeiten umfassen Drucken von Erzeugnissen wie Zeitungen, Zeitschriften, B&#xfc;cher, Gesch&#xe4;ftsvordrucke, Gru&#xdf;karten usw. und beinhalten auch Unterst&#xfc;tzungst&#xe4;tigkeiten wie Buchbinderei, Klischeeherstellung und Datenabbildung. Die hier eingeordneten Unterst&#xfc;tzungst&#xe4;tigkeiten sind integraler Bestandteil des Druckgewerbes,  und ein Erzeugnis (Druckplatte, Computer-Speicherplatte oder -datei), das integraler Bestandteil des Druckgewerbes ist, wird fast immer im Rahmen dieser T&#xe4;tigkeiten hergestellt.

Die beim Drucken angewandten Verfahren beinhalten eine Reihe von Techniken zur &#xdc;bertragung von Bildern von Platten, Rastern oder Computerdateien auf andere Medien wie Papier, Kunststoff, Metall, Textilien oder Holz. Am h&#xe4;ufigsten ist die Bild&#xfc;bertragung von Platten oder Rastern auf das Medium (Lithografie, Tief-, Sieb- und Flexodruck). Bei einer rasch wachsenden neuen Technologie werden Computerdateien zum direkten &quot;Antreiben&quot; des Druckmechanismus eingesetzt, um das Bild zu erzeugen, sowie neue elektrostatische und andere Arten von Ausr&#xfc;stung (Digital- oder nichtmechanisches Drucken).

Wenn Drucken und Verlegen h&#xe4;ufig auch in der gleichen Einheit erfolgen, kommt es immer weniger vor, dass diese verschiedenen T&#xe4;tigkeiten in der gleichen Einheit ausgef&#xfc;hrt werden.

Diese Abteilung umfasst die Herstellung von Zeitungen, Zeitschriften und B&#xfc;chern.

Aus dieser Abteilung ausgeschlossen ist das Verlegen von Software (s. 72.21).

Die Online-Herstellung von Verlagserzeugnissen, die nicht im Zusammenhang mit der sonstigen Herstellung von Verlagserzeugnissen steht, wird in 72.40 eingeordnet.</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="23" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Kokerei, Mineral&#xf6;lverarbeitung, Herstellung und Verarbeitung von Spalt- und Brutstoffen</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst die Verarbeitung von Roh&#xf6;l und Kohle zu nutzbaren Erzeugnissen sowie die Herstellung und Verarbeitung von Spalt- und Brutstoffen. Hierbei handelt es sich um den verarbeitenden Zweig der Energiewirtschaft, die in Abschnitt C (Bergbau und Gewinnung von Steinen und Erden) beginnt und auch in Abschnitt E (Energie- und Wasserversorgung) ihren Ausdruck findet. Das vorherrschende Verfahren ist die Mineral&#xf6;lverarbeitung durch Trennung von Roh&#xf6;l in Teilerzeugnisse anhand von Verfahren wie Spaltung und Destillation.

Diese Abteilung umfasst nur die Herstellung von Gasen geringerer Reinheit (unter 95 % bei Ethan, Ethylen und Butan, unter 90 % bei Propan (Propylen), Buten (Butylen) und Butadien).

Diese Abteilung umfasst sowohl die Herstellung charakteristischer Produkte auf eigene Rechnung (z. B. Koks, Butan, Propan, Benzin, Kerosin, Heiz&#xf6;l, Kernbrennstoffe usw.) als auch Weiterverarbeitungsleistungen (z. B. Mineral&#xf6;lraffination im Unterauftrag, Wiederaufbereitung nuklearer Abf&#xe4;lle).

Nicht eingeschlossen ist die Herstellung von Gasen h&#xf6;herer Reinheit (24.14), die Herstellung von Industriegasen (24.11), die Gewinnung von Erdgas (Methan, Ethan, Butan bzw. Propan) (11.10) und die Herstellung gasf&#xf6;rmiger Brennstoffe au&#xdf;er Erd&#xf6;lgas (z. B. Kohlengas, Wassergas, Generatorgas, Gas von Gaswerken) (40.21).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="24" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von chemischen Erzeugnissen</LabelText>
</Label>
</Item><Item id="25" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von Gummi- und Kunststoffwaren</LabelText>
</Label>
</Item><Item id="26" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von Glas und Glaswaren, Keramik, Verarbeitung von Steinen und Erden</LabelText>
</Label>
</Item><Item id="27" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Metallerzeugung und -bearbeitung</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst die T&#xe4;tigkeiten des Schmelzens und Frischens von Eisenmetallen und NE-Metallen aus Erz, Roheisen oder Schrott anhand elektrometallurgischer und anderer metallurgischer Verfahren.  Die nach dem Schmelzen und Frischen in der Regel in Blockform zur Verf&#xfc;gung stehenden Erzeugnisse werden durch Walz-, Zieh- und Extrusionsverfahren zu Blech, Bandstahl, Stabstahl, Stangen oder Draht verarbeitet bzw. in geschmolzener Form zu Gusserzeugnissen und anderen Grundmetallerzeugnissen.

Dieser Unterabschnitt umfasst ferner die Herstellung von Metalllegierungen und Superlegierungen durch Zugabe anderer chemischer Elemente zu reinen Metallen.</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="28" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von Metallerzeugnissen</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">W&#xe4;hrend die Abteilung 28 die Herstellung „reiner&quot; Metallerzeugnisse (wie Bauelemente, Beh&#xe4;lter und Konstruktionen) umfasst, die in der Regel statisch und unbeweglich sind, umfassen die Abteilungen 29-36 Kombinationen bzw. Montagen solcher Metallerzeugnisse (mitunter mit anderen Materialien) zu komplexeren Einheiten, die bewegliche Teile umfassen, sofern es sich nicht um rein elektrische, elektronische oder optische Einheiten handelt.</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="29" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Maschinenbau</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Abteilung 29 umfasst den Bau von Maschinen, die mechanisch oder durch W&#xe4;rme auf Materialien einwirken oder an Materialien Vorg&#xe4;nge durchf&#xfc;hren (wie Handhabung, Bespr&#xfc;hen, Wiegen oder Verpacken), einschlie&#xdf;lich ihrer mechanischen Bestandteile, die Kraft erzeugen und anwenden, sowie speziell gefertigter prim&#xe4;rer Teile. Hierunter fallen feste, bewegliche oder handgef&#xfc;hrte Vorrichtungen, ungeachtet, ob sie f&#xfc;r die Industrie, das Bauwesen, die Landwirtschaft, milit&#xe4;rische Zwecke oder f&#xfc;r den Einsatz im Haushalt bestimmt sind. 

In der Abteilung 29 wird unterschieden zwischen der Herstellung von nicht wirtschaftszweigspezifischen Maschinen und von Maschinen f&#xfc;r bestimmte Wirtschaftszweige. Die &#xdc;berschriften beginnen mit „Herstellung von ...&quot;:

–   Verbrennungsmotoren und Turbinen (ohne Motoren f&#xfc;r Luft- und Stra&#xdf;enfahrzeuge), Pumpen und Kompressoren, Armaturen, &#xdc;bertragungselementen
–   &#xd6;fen, Brennern, Hebezeugen und F&#xf6;rdermitteln, k&#xe4;lte- und lufttechnischen Erzeugnissen, sonstigen nicht wirtschaftszweigspezifischen Maschinen (z. B. Verpackungsmaschinen, Wiegevorrichtungen, Filter- und Reinigungsanlagen f&#xfc;r Wasser)
–   land- und forstwirtschaftlichen Maschinen, Werkzeugmaschinen, Maschinen f&#xfc;r sonstige bestimmte Wirtschaftszweige (z. B. f&#xfc;r die Metallerzeugung, Bau- und Baustoffmaschinen, Bergwerksmaschinen, f&#xfc;r die Nahrungs- und Genussmittelerzeugung, die Textil- und Bekleidungsherstellung, die Papiererzeugung, zum Be- oder Verarbeiten von Gummi oder Kunststoff)
–   Waffen und Munition
–   Haushaltsger&#xe4;ten (elektrischen und nichtelektrischen).

Diese Abteilung umfasst ferner die Herstellung von Waffen und spezieller Ausr&#xfc;stung zur Personen- und G&#xfc;terbef&#xf6;rderung auf abgegrenztem Gel&#xe4;nde.

Die Herstellung von Metallerzeugnissen zur allgemeinen Verwendung (Abteilung 28), die Herstellung von Kontrollvorrichtungen, Datenverarbeitungsger&#xe4;ten und -einrichtungen, Mess- und Pr&#xfc;fvorrichtungen, Elektrizit&#xe4;tsverteilungs- und -schalteinrichtungen (Abteilungen 30-33) und der allgemeine Fahrzeugbau (Abteilungen 34-35) sind ausgeschlossen.</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="30" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von B&#xfc;romaschinen, Datenverarbeitungsger&#xe4;ten und -einrichtungen</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Die Herstellung von B&#xfc;romaschinen (Kopierger&#xe4;ten, Registrierkassen) und Datenverarbeitungsger&#xe4;ten und -einrichtungen (Rechner, Textverarbeitungsger&#xe4;te und periphere Ger&#xe4;te) versteht sich einschlie&#xdf;lich Installation, aber ohne Instandhaltung (s. 72.5), Softwareh&#xe4;user (s. 72.2) sowie ohne Herstellung elektronischer Bauelemente (s. 32.1).

Diese Maschinen und Ger&#xe4;te werden h&#xe4;ufig vermietet (s. 71.3: Vermietung von Maschinen und Ger&#xe4;ten); handelt es sich dabei um eine Vermietung durch den Hersteller, ist dies nichts anderes als eine Form des Verkaufs der Produktion.</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="31" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von Ger&#xe4;ten der Elektrizit&#xe4;tserzeugung, -verteilung u. &#xc4;.</LabelText>
</Label>
</Item><Item id="32" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Rundfunk- und Nachrichtentechnik</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst die Herstellung von elektronischen Bauelementen, die Herstellung von nachrichtentechnischen Ger&#xe4;ten (Sende- und &#xdc;bertragungsger&#xe4;te) sowie die von Empfangs-, Aufzeichnungs- und Wiedergabeger&#xe4;te. Die Abteilung erstreckt sich auf alle Halbfertigerzeugnisse f&#xfc;r professionelle Ausr&#xfc;stungen bis hin zum Massenprodukt.

Es ist anzumerken, dass die Installation und die Reparatur von professionellen Ausr&#xfc;stungen auch zu dieser Abteilung geh&#xf6;ren.

Hingegen fallen die Reparatur von Haushaltsger&#xe4;ten unter 52.7 (Reparatur von Gebrauchsg&#xfc;tern) und der Anschluss von Antennen und Alarmanlagen unter 45.3 (Bauinstallation).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="33" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Medizin-, Mess-, Steuer- und Regelungstechnik, Optik, Herstellung von Uhren</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Zur Abteilung 33 geh&#xf6;ren ferner die Installation und die Reparatur solcher industriellen Einrichtungen, w&#xe4;hrend die Reparatur von Gegenst&#xe4;nden zum pers&#xf6;nlichen Gebrauch in die Gruppe 52.7 (Reparatur von Gebrauchsg&#xfc;tern) f&#xe4;llt.

Die Abteilung 33 umfasst sowohl die Herstellung wissenschaftlich-technischer Ger&#xe4;te (Elektrodiagnoseapparate, Luft- und Raumfahrtger&#xe4;t usw.) als auch die Herstellung fotografischer und kinematografischer Ger&#xe4;te, industrieller Prozesssteuerungseinrichtungen und pers&#xf6;nlicher Gegenst&#xe4;nde (z. B. Uhren, Brillen).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="34" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von Kraftwagen und Kraftwagenteilen</LabelText>
</Label>
</Item><Item id="35" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Sonstiger Fahrzeugbau</LabelText>
</Label>
</Item><Item id="36" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von M&#xf6;beln, Schmuck, Musikinstrumenten, Sportger&#xe4;ten, Spielwaren und sonstigen Erzeugnissen</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Die Abteilung 36 ist eine Sammelabteilung, auf die die &#xfc;blichen Kriterien f&#xfc;r die Zusammenfassung von Klassen zu Abteilungen nicht angewendet werden.

Die Reparatur von G&#xfc;tern aus der Abteilung 36 wird in der Regel der Gruppe 52.7 (Reparatur von Gebrauchsg&#xfc;tern) zugeordnet mit Ausnahme der Reparatur von M&#xf6;beln, Musikinstrumenten, professionellen Sportausr&#xfc;stungen, Kegel- oder Bowlingbahnen u. &#xc4;.</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="37" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">R&#xfc;ckgewinnung</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst:
–   Verarbeitung von Altmaterialien und Reststoffen und anderen gebrauchten oder ungebrauchten Artikeln zu Sekund&#xe4;rrohstoffen. Hierf&#xfc;r ist ein mechanischer oder chemischer Verarbeitungsprozess erforderlich. Kennzeichnend hierf&#xfc;r ist, dass der Input aus sortierten oder unsortierten Altmaterialien und Reststoffen besteht, in jedem Fall aber ungeeignet f&#xfc;r die weitere direkte Verwendung in einem industriellen Verarbeitungsprozess ist, w&#xe4;hrend der Output f&#xfc;r den direkten Einsatz in einem industriellen Verarbeitungsprozess aufbereitet wird. Der sich hieraus ergebende Sekund&#xe4;rrohstoff gilt als Zwischenerzeugnis mit einem Wert, ist aber kein neues Endprodukt.

Diese Abteilung umfasst nicht:

–   Herstellung von neuen Endprodukten aus (selbst oder nicht selbst hergestellten) Sekund&#xe4;rrohstoffen (s. 14-36)
–   Gro&#xdf;handel mit Altmaterialien und Reststoffen einschlie&#xdf;lich Sammeln, Sortieren, Trennen, Zerlegen von Gebrauchtwaren, z. B. Autos, zur Gewinnung wieder verwertbarer Teile, (Wieder-)Verpacken, Lagerung und Lieferung, aber ohne dass ein tats&#xe4;chlicher Verarbeitungsprozess erfolgt (s. 50, 51, 52)
–   Gro&#xdf;- und Einzelhandel mit Gebrauchtwaren (s. 50, 51, 52.50)
–   Abfallaufbereitung nicht zum Zwecke der Wiederverwendung in einem industriellen Herstellungsprozess, sondern zum Zwecke der Entsorgung (s. 90)</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="40" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Energieversorgung</LabelText>
</Label>
</Item><Item id="41" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Wasserversorgung</LabelText>
</Label>
</Item><Item id="45" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Bau</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst Hoch- und Tiefbau, spezialisierter Hoch- und Tiefbau, Bauinstallation und sonstiger Ausbau. Dazu z&#xe4;hlen Neubauten, Instandsetzungsarbeiten, Anbauten und Umbauten, die Errichtung von vorgefertigten Geb&#xe4;uden oder Bauwerken auf dem Baugel&#xe4;nde sowie provisorische Bauten.

Hoch- und Tiefbau umfasst den Bau von kompletten Wohngeb&#xe4;uden, B&#xfc;rogeb&#xe4;uden, Gesch&#xe4;ftsgeb&#xe4;uden, &#xf6;ffentlichen Geb&#xe4;uden, Geb&#xe4;uden der Versorgungswirtschaft, landwirtschaftlichen Geb&#xe4;uden usw. oder den Bau von Tiefbauten wie Autobahnen, Landstra&#xdf;en, Stra&#xdf;en, Br&#xfc;cken, Tunneln, Bahnverkehrsstrecken, Rollbahnen, H&#xe4;fen und anderen Wasserbauten, Bew&#xe4;sserungsanlagen, Kanalisation, Industrieanlagen, Rohrleitungen und elektrischen Leitungen, Sportanlagen usw. Diese Arbeiten k&#xf6;nnen auf eigene Rechnung, gegen Entgelt oder auf sonstiger vertraglicher Grundlage durchgef&#xfc;hrt werden. Ein Teil der Arbeiten, manchmal auch die gesamte praktische Arbeit, kann von Subunternehmern ausgef&#xfc;hrt werden.

Spezialisierter Hoch- und Tiefbau umfasst die Durchf&#xfc;hrung von Teilarbeiten an Hoch- und Tiefbauten oder die entsprechenden Vorarbeiten. Im Allgemeinen handelt es sich um spezialisierte T&#xe4;tigkeiten, die besondere Fachkenntnisse bzw. Ausr&#xfc;stungen erfordern. Dazu z&#xe4;hlen T&#xe4;tigkeiten wie Pfahlgr&#xfc;ndung, Fundierungsarbeiten, Brunnenbau, Rohbau, Betonbau, Vermauern von Ziegeln, Pflasterarbeiten, Ger&#xfc;stbau, Dachdeckung usw. Die Errichtung von Stahlkonstruktionen z&#xe4;hlt ebenfalls dazu, sofern die Einzelteile nicht von derselben Einheit hergestellt werden. Die Arbeiten des spezialisierten Hoch- und Tiefbaus werden in der Regel von Subunternehmern ausgef&#xfc;hrt. Die entsprechenden Reparaturarbeiten werden jedoch unmittelbar f&#xfc;r den Eigent&#xfc;mer ausgef&#xfc;hrt.

Bauinstallation umfasst die Installation aller Arten von Anlagen der Versorgungstechnik, die f&#xfc;r die Nutzung eines Geb&#xe4;udes erforderlich sind. Diese T&#xe4;tigkeiten werden im Allgemeinen auf dem Baugel&#xe4;nde ausgef&#xfc;hrt, zum Teil k&#xf6;nnen sie jedoch auch in der Werkstatt vorgenommen werden. Dazu z&#xe4;hlen T&#xe4;tigkeiten wie die Installation von Gas-, Wasser-, Heizungs-, L&#xfc;ftungs- und Klimaanlagen, Antennen, Alarmanlagen und sonstigen elektrischen Anlagen, Sprinkleranlagen, Aufz&#xfc;gen, Rolltreppen usw. Ferner z&#xe4;hlen dazu Abdichtarbeiten gegen Wasser, W&#xe4;rme- und Schalld&#xe4;mmung, Blecharbeiten, Installation von K&#xfc;hlanlagen, Installation von Beleuchtungs- und Signalanlagen f&#xfc;r Stra&#xdf;en, Bahnverkehrsstrecken, Flugh&#xe4;fen, H&#xe4;fen usw. Darunter fallen auch die entsprechenden Reparaturarbeiten.

Sonstiger Ausbau beinhaltet T&#xe4;tigkeiten, die f&#xfc;r den Ausbau und die Fertigstellung eines Geb&#xe4;udes erforderlich sind. Dazu z&#xe4;hlen Glaserarbeiten, Putzarbeiten, Maler- und Dekorationsarbeiten, Verlegen von Bodenbel&#xe4;gen wie Fliesen, Parkett, Teppichb&#xf6;den usw. oder Verkleiden von W&#xe4;nden mit Materialien wie Fliesen, Tapeten usw., Abschleifen von Fu&#xdf;b&#xf6;den, Herstellung von Konstruktionsteilen, Fertigbauteilen und Ausbauelementen aus Holz, Akustikarbeiten, Geb&#xe4;udeau&#xdf;enreinigung usw. Darunter fallen auch die entsprechenden Reparaturarbeiten.

Diese Abteilung umfasst nicht:
–   Anlage und Pflege von Rasen und G&#xe4;rten sowie T&#xe4;tigkeiten von Baumchirurgen (s. 01.41)
–   Herstellung von Baustoffen (s. Abschnitt C und D)
–   Bauarbeiten, die in unmittelbarem Zusammenhang mit der Gewinnung von Erd&#xf6;l und Erdgas stehen (s. 11.20). Der Bau von Geb&#xe4;uden, Stra&#xdf;en usw. an der F&#xf6;rderstelle wird jedoch weiterhin dieser Klasse zugeordnet.
–   Errichtung oder Installation von Industrieanlagen (s. Abschnitt D) (z. B. Installation von Industrie&#xf6;fen, Turbinen, usw.)
–   Errichtung von vollst&#xe4;ndig vorgefertigten Geb&#xe4;uden oder Bauwerken  aus selbst gefertigten Teilen. Diese T&#xe4;tigkeit wird, je nach dem vorwiegend verwendeten Material, der entsprechenden Kategorie des Verarbeitenden Gewerbes zugeordnet. Wird jedoch vorwiegend Beton verwendet, so wird sie weiterhin hier eingestuft.
–   Einbau von selbst gefertigten Konstruktionsteilen, Fertigbauteilen und Ausbauelementen. Diese T&#xe4;tigkeit wird gem&#xe4;&#xdf; dem verwendeten Material der entsprechenden Kategorie des Verarbeitenden Gewerbes zugeordnet. So werden beispielsweise Ausbauelemente aus Holz der Klasse 20.30 (Herstellung von Konstruktionsteilen, Fertigbauteilen, Ausbauelementen und Fertigteilbauten aus Holz) zugeordnet
–   Errichtung von Stahl- und Leichtmetallkonstruktionen aus selbst gefertigten Teilen (s. 28.11)
–   Leistungen von Architektur- und Ingenieurb&#xfc;ros werden der Klasse 74.20 (Architektur- und Ingenieurb&#xfc;ros) zugeordnet.
–   Projektleitung (s. 74.20)
–   Reinigung von Fenstern innen und au&#xdf;en, Schornstein- und Kesselreinigung, Geb&#xe4;udeinnenreinigung usw. (s. 74.70)</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="50" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Kraftfahrzeughandel; Instandhaltung und Reparatur von Kraftfahrzeugen; Tankstellen</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst:
–   alle T&#xe4;tigkeiten, die sich auf Kraftfahrzeuge einschlie&#xdf;lich Lastkraftwagen, Anh&#xe4;nger und Kraftr&#xe4;der beziehen, au&#xdf;er deren Herstellung und Vermietung:
      •   Gro&#xdf;- und Einzelhandel mit Neu- und Gebrauchtfahrzeugen
      •   Instandhaltung und Reparatur
      •   Gro&#xdf;- und Einzelhandel mit Teilen und Zubeh&#xf6;r
      •   Handelsvermittlung von Kraftfahrzeugen
      •   Waschen, Polieren, Abschleppen usw. von Kraftfahrzeugen.

Diese Abteilung umfasst ferner:
–   Einzelhandel mit Kraft- und Schmierstoffen sowie K&#xfc;hlmitteln f&#xfc;r Kraftfahrzeuge.

Diese Abteilung umfasst nicht:
–   Vermietung von Kraftwagen (s. 71.10)
–   Vermietung von Kraftr&#xe4;dern (s. 71.21)</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="51" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Handelsvermittlung und Gro&#xdf;handel (ohne Handel mit Kraftfahrzeugen)</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst:
–   Wiederverkauf (Verkauf ohne Weiterverarbeitung) von Neu- und Gebrauchtwaren an Einzelh&#xe4;ndler, gewerbliche Nutzer, K&#xf6;rperschaften und berufliche Nutzer oder an andere Gro&#xdf;h&#xe4;ndler; Handelsvermittlung bzw. Kaufabschluss auf Rechnung solcher Auftraggeber:
      •   T&#xe4;tigkeiten von Gro&#xdf;h&#xe4;ndlern, Industriezulieferern, Exportfirmen, Importfirmen, Einkaufsgenossenschaften, Waren- und Rohstoffmaklern, Kommission&#xe4;ren und Handelsvertretern, landwirtschaftlichen Einkaufs- und Absatzgenossenschaften.

Diese Abteilung umfasst ferner:
–   die im Handel &#xfc;bliche Behandlung wie Zusammenstellen, Sortieren und Klassieren von Waren in gro&#xdf;en Mengen, Auspacken, Umpacken und Flaschenabf&#xfc;llung, Weiterverteilung in kleineren Mengen, z. B. bei Arzneimitteln, Lagerung, K&#xfc;hlung, Auslieferung und Aufstellung von Waren auf eigene Rechnung
–   Verpackung von festen Waren und Abf&#xfc;llung von fl&#xfc;ssigen oder gasf&#xf6;rmigen Waren, einschlie&#xdf;lich Mischen und Filtern auf eigene Rechnung.

Diese Abteilung umfasst nicht:
–   Gro&#xdf;handel mit Kraftwagen und Wohnwagen sowie mit Kraftr&#xe4;dern (s. 50.10 und 50.40)
–   Gro&#xdf;handel mit Kraftfahrzeugteilen und Zubeh&#xf6;r (s. 50.30 und 50.40)
–   Vermietung und Leasing (s. 71)
–   Verpackung von festen Waren und Abf&#xfc;llung von fl&#xfc;ssigen oder gasf&#xf6;rmigen Waren, einschlie&#xdf;lich Mischen und Filtern f&#xfc;r Dritte (s. 74.82).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="52" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Einzelhandel (ohne Handel mit Kraftfahrzeugen und ohne Tankstellen); Reparatur von Gebrauchsg&#xfc;tern</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst:
–   Wiederverkauf (Verkauf ohne Weiterverarbeitung) von Neu- und Gebrauchtwaren vor allem an private Haushalte, in Verkaufsr&#xe4;umen, an St&#xe4;nden, durch Versandh&#xe4;user, Stra&#xdf;enh&#xe4;ndler und Hausierer, Verbrauchergenossenschaften usw.
–   Der Einzelhandel wird zun&#xe4;chst nach der Art der Verkaufsstelle klassifiziert (Einzelhandel in Verkaufsr&#xe4;umen: Gruppen 52.1 bis 52.5; Einzelhandel nicht in Verkaufsr&#xe4;umen: Gruppe 52.6). Der Einzelhandel in Verkaufsr&#xe4;umen wird weiter unterteilt in Einzelhandel mit Neuwaren (Gruppen 52.1 bis 52.4) und Einzelhandel mit Antiquit&#xe4;ten und Gebrauchtwaren (Gruppe 52.5). Zudem wird beim Einzelhandel mit Neuwaren in Verkaufsr&#xe4;umen unterschieden zwischen Facheinzelhandel (Gruppen 52.2 bis 52.4) und Einzelhandel mit Waren verschiedener Art (Gruppe 52.1). Der Facheinzelhandel mit Neuwaren in Verkaufsr&#xe4;umen wird weiter nach dem Warensortiment unterteilt. Unter Einzelhandel nicht in Verkaufsr&#xe4;umen sind die sonstigen Arten des Einzelhandels aufgef&#xfc;hrt (z. B. Versandhandel, Einzelhandel auf M&#xe4;rkten, Hausierhandel, Automatenverkauf usw.).

Diese Abteilung umfasst ferner:
–   Reparatur und Installation von Gebrauchsg&#xfc;tern unabh&#xe4;ngig davon, ob sie in Verbindung mit Einzelhandel erfolgt
–   Einzelhandel durch Handelsvertreter
–   Einzelhandelst&#xe4;tigkeiten von Auktionsh&#xe4;usern.

Diese Abteilung umfasst nicht:
–   Verkauf von Kraftfahrzeugen sowie Fahrzeugteilen und -kraftstoffen (s. 50)
–   Handel mit Getreide, Erzen, Roh&#xf6;l, technischen Chemikalien, Eisen und Stahl sowie mit Industriemaschinen und -ausr&#xfc;stungen (s. 51)
–   Verkauf von Speisen und Getr&#xe4;nken zum Verzehr an Ort und Stelle (s. 55.30, 55.40, 55.51)
–   Vermietung von Gebrauchsg&#xfc;tern an private Haushalte oder die Industrie (s. 71.40).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="55" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Beherbergungs- und Gastst&#xe4;tten</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Dieser Abschnitt umfasst die Gew&#xe4;hrung von Unterkunft und/oder die Zubereitung von Mahlzeiten, Snacks und Getr&#xe4;nken zum sofortigen Verzehr f&#xfc;r G&#xe4;ste. Der Abschnitt umfasst sowohl die Beherbergung als auch die Gastronomie, da diese beiden Wirtschaftst&#xe4;tigkeiten h&#xe4;ufig von einer Einheit ausge&#xfc;bt werden.

Es gibt eine &#xdc;berlappung der T&#xe4;tigkeiten des Abschnitts H insoweit, als der Verkauf von Getr&#xe4;nken zum einen eine gesonderte T&#xe4;tigkeit ist, zum anderen aber auch im Gastst&#xe4;ttengewerbe enthalten ist (Verkauf von Speisen mit Getr&#xe4;nken); im zweiten Fall wird der Verkauf von Getr&#xe4;nken zusammen mit dem Verkauf von Speisen in Gruppe 55.3 (Restaurants) erfasst. Auch die Wirtschaftst&#xe4;tigkeit eines Restaurants selbst ist zum einen eine gesonderte T&#xe4;tigkeit und zum anderen integraler Bestandteil des Beherbergungsgewerbes.

Beherbergungsbetriebe bieten Unterkunft oder die kurzfristige Unterbringung von Reisenden, Urlaubern und anderen Personen. Es gibt eine Vielzahl verschiedener Einheiten. Einige von ihnen gew&#xe4;hren nur Unterkunft, w&#xe4;hrend andere Mahlzeiten und Freizeitaktivit&#xe4;ten sowie Unterkunft anbieten. Die Art der zus&#xe4;tzlich bereitgestellten Dienstleistungen variiert von Einheit zu Einheit.

Restaurants bieten komplette Mahlzeiten zum sofortigen Verzehr an. Dabei kann es sich um herk&#xf6;mmliche Restaurants, Selbstbedienungsrestaurants oder Restaurants handeln, die Speisen und Getr&#xe4;nke zum Mitnehmen verkaufen, oder aber um feste oder mobile W&#xfc;rstchenst&#xe4;nde u. &#xc4;. mit oder ohne Sitzgelegenheiten. Entscheidend ist die Tatsache, dass Mahlzeiten zum sofortigen Verzehr angeboten werden, und nicht die Art der Einrichtung, von der sie angeboten werden.

Nicht hierunter f&#xe4;llt die Produktion von Mahlzeiten, die nicht zum sofortigen Verzehr geeignet oder bestimmt sind, oder von Nahrungsmitteln, die nicht als Mahlzeit angesehen werden (s. Abteilung 15, Herstellung von Nahrungs- und Genussmitteln sowie Getr&#xe4;nken). Nicht hierunter f&#xe4;llt ferner der Verkauf von nicht selbst zubereiteten Nahrungsmitteln, die nicht als Mahlzeit angesehen werden, oder von Mahlzeiten, die nicht zum sofortigen Verzehr geeignet sind (s. Abschnitt G, Handel, ...).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="60" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Landverkehr; Transport in Rohrfernleitungen</LabelText>
</Label>
</Item><Item id="61" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Schifffahrt</LabelText>
</Label>
</Item><Item id="62" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Luftfahrt</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst:
–   Personen- und G&#xfc;terbef&#xf6;rderung in der Luft- und Raumfahrt.

Diese Abteilung umfasst nicht:
–   Sch&#xe4;dlingsbek&#xe4;mpfung mit Flugzeugen (s. 01.41)
–   &#xdc;berholung von Flugzeugen, Motoren und Triebwerken (s. 35.30)
–   Luftwerbung (s. 74.40)
–   Luftbildfotografie (s. 74.81).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="63" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Hilfs- und Nebent&#xe4;tigkeiten f&#xfc;r den Verkehr; Verkehrsvermittlung</LabelText>
</Label>
</Item><Item id="64" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Nachrichten&#xfc;bermittlung</LabelText>
</Label>
</Item><Item id="65" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Kreditinstitute</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst:
–   Hereinnahme und Verteilung von Finanzmitteln (ohne Versicherungsgewerbe, Pensions- und Sterbekassen, Sozialversicherung)
Anmerkung:
–   Nationale institutionelle Regelungen k&#xf6;nnen bei der Klassifizierung der Einheiten innerhalb dieser Abteilung eine wichtige Rolle spielen.
–   Mit Kreditkarten verbundene T&#xe4;tigkeiten werden nach der Art der Gesellschaft klassifiziert</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="66" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Versicherungen (ohne Sozialversicherung)</LabelText>
</Label>
</Item><Item id="67" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Mit den Kreditinstituten und Versicherungen verbundene T&#xe4;tigkeiten</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst:
–   Erbringung von Dienstleistungen, die in engem Zusammenhang mit den Kreditinstituten und Versicherungen stehen, ohne diese jedoch einzuschlie&#xdf;en</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="70" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Grundst&#xfc;cks- und Wohnungswesen</LabelText>
</Label>
</Item><Item id="71" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Vermietung beweglicher Sachen ohne Bedienungspersonal</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst:
–   Operate-Leasing, bei dem es sich gew&#xf6;hnlich um eine langfristige Vermietung handelt.

Diese Abteilung umfasst nicht:
–   Finanzierungsleasing, bei dem es sich gew&#xf6;hnlich um eine besondere Form der Kreditgew&#xe4;hrung handelt (s. 65.21).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="72" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Datenverarbeitung und Datenbanken</LabelText>
</Label>
</Item><Item id="73" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Forschung und Entwicklung</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst:
–   Grundlagenforschung:
      •   experimentelle oder theoretische Arbeiten, die in erster Linie zur Gewinnung neuer Erkenntnisse &#xfc;ber die Grundlagen der Erscheinungen und wahrnehmbaren Tatsachen durchgef&#xfc;hrt werden, ohne dass damit besondere Anwendungen oder besonderer Nutzen angestrebt werden
–   angewandte Forschung:
      •   sch&#xf6;pferische Forschungst&#xe4;tigkeit zur Gewinnung neuer Erkenntnisse, die in erster Linie auf ein spezifisches praktisches Ziel gerichtet ist
–   experimentelle Entwicklung:
      •   planm&#xe4;&#xdf;iges Arbeiten auf der Grundlage vorhandener Kenntnisse aus der Forschung und/oder aufgrund praktischer Erfahrungen, das auf die Herstellung neuer oder die Verbesserung vorhandener Werkstoffe, Erzeugnisse und Anlagen und die Einf&#xfc;hrung neuer oder die Verbesserung vorhandener Verfahren, Systeme und Dienstleistungen gerichtet ist</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="74" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Erbringung von unternehmensbezogenen Dienstleistungen </LabelText>
</Label>
</Item><Item id="75" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">&#xd6;ffentliche Verwaltung, Verteidigung, Sozialversicherung</LabelText>
</Label>
</Item><Item id="80" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Erziehung und Unterricht</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst:
–   &#xf6;ffentliches und privates Bildungswesen auf allen Stufen und f&#xfc;r alle Berufe, auch &#xfc;ber Rundfunk und Fernsehen

Sie umfasst sowohl den Unterricht in den verschiedenen Lehranstalten des regul&#xe4;ren Schulsystems auf den verschiedenen Stufen (erster Bildungsweg) als auch Erwachsenenbildung, Alphabetisierungsprogramme usw.

Die Klassen umfassen auf jeder Stufe des ersten Bildungsweges auch den Sonderunterricht f&#xfc;r k&#xf6;rperlich oder geistig behinderte Sch&#xfc;ler.

Erwachsenenbildung, die sich inhaltlich an den auf einer spezifischen Stufe vermittelten Lehrstoff anlehnt, wird dieser Stufe zugeordnet.

Diese Abteilung umfasst auch:
–   sonstigen Unterricht, z. B. in Fahrschulen.

Diese Abteilung umfasst nicht:
–   haupts&#xe4;chlich der Freizeitgestaltung dienenden Unterricht, z. B. Bridge- oder Golfunterricht (s. 92).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="85" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Gesundheits-, Veterin&#xe4;r- und Sozialwesen</LabelText>
</Label>
</Item><Item id="90" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Abwasser- und Abfallbeseitigung und sonstige Entsorgung</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">Diese Abteilung umfasst:
–   Sammlung und Behandlung von Haushalts- und Industrieabf&#xe4;llen nicht zur Weiterverwendung in einem industriellen Fertigungsprozess, sondern mit dem Ziel der Entsorgung.

Diese Abteilung umfasst ferner:
–   sonstige T&#xe4;tigkeiten wie Stra&#xdf;enreinigung, Schneebeseitigung usw.

Diese Abteilung umfasst nicht:
–   Verarbeitung von Altmaterialien, Reststoffen usw. zu Sekund&#xe4;rrohstoffen. Ein tats&#xe4;chlicher Verarbeitungsprozess ist erforderlich. Die entstandenen Sekund&#xe4;rrohstoffe k&#xf6;nnen unmittelbar in industriellen Herstellungsverfahren verwendet werden und sind kein Endprodukt (s. 37.10 und 37.20)
–   Gro&#xdf;handel mit Altmaterial und Reststoffen (An- und Verkauf), einschlie&#xdf;lich Sammeln, Sortieren, Verpacken und sonstige Behandlung, jedoch ohne echte Umwandlung (s. 51.57).</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="91" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Interessenvertretungen sowie kirchliche und sonstige Vereinigungen (ohne Sozialwesen, Kultur und Sport)</LabelText>
</Label>
</Item><Item id="92" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Kultur, Sport und Unterhaltung</LabelText>
</Label>
</Item><Item id="93" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Erbringung von sonstigen Dienstleistungen</LabelText>
</Label>
</Item><Item id="95" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Private Haushalte mit Hauspersonal</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">ANMERKUNG: Diese Abteilung beschr&#xe4;nkt sich auf Haushalte, die Haupersonal wie Dienstm&#xe4;dchen, K&#xf6;che, Kellner, Diener, W&#xe4;scherinnen, G&#xe4;rtner, Pf&#xf6;rtner, Stallgehilfen, Fahrer, Hausverwalter, Erzieher, Babysitter, Hauslehrer, Sekret&#xe4;rinnen usw. besch&#xe4;ftigen. Sie erm&#xf6;glicht es dem Hauspersonal,  in Volksz&#xe4;hlungen oder Studien den Wirtschaftszweig ihres Arbeitgebers anzugeben, auch wenn der Arbeitgeber eine Einzelperson ist.

Das selbst verbrauchte Produkt wird als nicht marktbestimmt erachtet und in den Volkswirtschaftlichen Gesamtrechnungen anhand der Personalkosten bewertet. Diese Dienstleistungen k&#xf6;nnen nicht von Unternehmen erbracht werden.</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="96" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Herstellung von Waren durch private Haushalte f&#xfc;r den Eigenbedarf ohne ausgepr&#xe4;gten Schwerpunkt</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">ANMERKUNG: Diese Abteilung beschr&#xe4;nkt sich auf Haushalte in Produktionseinheiten, die gemischte Waren zur Deckung ihres Bedarfs an Nahrungsmitteln, Bekleidung und Unterbringung herstellen. Haushalte, die jedoch haupts&#xe4;chlich mit Produktionst&#xe4;tigkeiten (nicht marktbestimmt) befasst sind, z. B. in der Landwirtschaft, werden unter der entsprechenden Landwirtschaftskategorie eingeordnet.</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="97" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Erbringung von Dienstleistungen durch private Haushalte f&#xfc;r den Eigenbedarf ohne ausgepr&#xe4;gten Schwerpunkt</LabelText>
</Label>

					<Property name="ExplanatoryNote">
					<PropertyQualifier name="PlainText" language="DE">
<PropertyText type="Content">ANMERKUNG: Diese Abteilung beschr&#xe4;nkt sich auf Haushalte, die haupts&#xe4;chlich Dienstleistungen f&#xfc;r den Eigenbedarf ohne ausgepr&#xe4;gten Schwerpunkt erbringen.</PropertyText>
</PropertyQualifier>

					</Property>
					</Item><Item id="99" idLevel="3"> <Label qualifier="Usual">
<LabelText language="DE">Exterritoriale Organisationen und K&#xf6;rperschaften</LabelText>
</Label>
</Item>
	</Classification>
</Claset>
